tap "dart-lang/dart"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "awscli"
brew "cask"
brew "cmake"
brew "ctags"
brew "docker", link: false
brew "gdk-pixbuf"
brew "gh"
brew "git"
brew "git-lfs"
brew "gobject-introspection"
brew "graphviz"
brew "libuv"
brew "m-cli"
brew "macvim"
brew "mono"
brew "mono-libgdiplus"
brew "node"
brew "plantuml"
brew "pyenv"
brew "tree"
brew "watch"
brew "yarn"
brew "zsh"
brew "dart-lang/dart/dart"
cask "cscreen"
cask "docker"
cask "dotnet-sdk"
cask "iterm2"
cask "skype"
cask "spectacle"
cask "zoom"
